Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Playback.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 使用統計
source: Usage Stats
ar: إحصاءات الاستخدام
bn: ব্যবহারের পরিসংখ্যান
ca: Estadístiques d'ús
cs: Statistiky využití
da: Brugsstatistik
de: Nutzungsstatistik
el: Στατιστικά χρήσης
es: Estadísticas de uso
fi: Käyttötilastot
fr: Statistiques d'utilisation
gu: વપરાશના આંકડા
he: סטטיסטיקת שימוש
hi: उपयोग आँकड़े
hr: Statistika upotrebe
hu: Használati statisztika
id: Statistik Penggunaan
it: Statistiche di utilizzo
ja: 使用統計
kn: ಬಳಕೆಯ ಅಂಕಿಅಂಶ
ko: 사용 통계
ml: ഉപയോഗ സ്ഥിതിവിവരം
mr: वापराची आकडेवारी
ms: Statistik Penggunaan
nb: Bruksstatistikk
nl: Gebruiksstatistieken
or: ବ୍ୟବହାର ପରିସଂଖ୍ୟାନ
pa: ਵਰਤੋਂ ਦੇ ਅੰਕੜੇ
pl: Statystyki użycia
pt_br: Estatísticas de uso
pt_pt: Estatísticas de utilização
ro: Statistici de utilizare
ru: Статистика использования
sk: Štatistiky používania
sl: Statistika uporabe
sv: Användningsstatistik
ta: பயன்பாட்டுப் புள்ளிவிவரம்
te: వినియోగ గణాంకాలు
th: สถิติการใช้งาน
tr: Kullanım İstatistikleri
uk: Статистика використання
ur: استعمال کے اعداد و شمار
vi: Thống kê sử dụng
zh_hans: 使用统计
zh_hant: 使用統計

# 保存場所
source: Location
ar: موقع الحفظ
bn: অবস্থান
ca: Ubicació
cs: Umístění
da: Placering
de: Speicherort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Emplacement
gu: સ્થાન
he: מיקום
hi: सहेजने का स्थान
hr: Lokacija
hu: Hely
id: Lokasi Penyimpanan
it: Posizione
ja: 保存場所
kn: ಸ್ಥಳ
ko: 저장 위치
ml: ലൊക്കേഷൻ
mr: स्थान
ms: Lokasi
nb: Plassering
nl: Opslaglocatie
or: ସ୍ଥାନ
pa: ਟਿਕਾਣਾ
pl: Miejsce zapisu
pt_br: Local
pt_pt: Localização
ro: Locație
ru: Расположение
sk: Umiestnenie
sl: Lokacija
sv: Lagringsplats
ta: இருப்பிடம்
te: స్థానం
th: ตำแหน่งที่บันทึก
tr: Konum
uk: Розташування
ur: مقام
vi: Vị trí lưu
zh_hans: 存储位置
zh_hant: 儲存位置

# 全文
source: Full Text
ar: النص الكامل
bn: সম্পূর্ণ টেক্সট
ca: Text complet
cs: Celý text
da: Fuld tekst
de: Volltext
el: Πλήρες κείμενο
es: Texto completo
fi: Koko teksti
fr: Texte intégral
gu: પૂરો ટેક્સ્ટ
he: טקסט מלא
hi: पूरा पाठ
hr: Cijeli tekst
hu: Teljes szöveg
id: Teks Lengkap
it: Testo completo
ja: 全文
kn: ಪೂರ್ಣ ಪಠ್ಯ
ko: 전체 텍스트
ml: പൂർണ്ണ ടെക്സ്റ്റ്
mr: संपूर्ण मजकूर
ms: Teks Penuh
nb: Hele teksten
nl: Volledige tekst
or: ସମ୍ପୂର୍ଣ୍ଣ ଟେକ୍ସଟ୍
pa: ਪੂਰਾ ਟੈਕਸਟ
pl: Pełny tekst
pt_br: Texto completo
pt_pt: Texto completo
ro: Text complet
ru: Полный текст
sk: Celý text
sl: Celotno besedilo
sv: Fullständig text
ta: முழு உரை
te: పూర్తి టెక్స్ట్
th: ข้อความเต็ม
tr: Tam Metin
uk: Повний текст
ur: مکمل متن
vi: Toàn văn
zh_hans: 全文
zh_hant: 全文

# 共有
source: Share
ar: مشاركة
bn: শেয়ার করুন
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partager
gu: શેર કરો
he: שיתוף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko: 공유
ml: പങ്കിടുക
mr: शेअर करा
ms: Kongsi
nb: Del
nl: Delen
or: ସେୟାର୍ କରନ୍ତୁ
pa: ਸ਼ੇਅਰ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajați
ru: Поделиться
sk: Zdieľať
sl: Deli
sv: Dela
ta: பகிர்
te: షేర్ చేయి
th: แชร์
tr: Paylaş
uk: Поширити
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 共享
zh_hant: 分享

# 再生時間
source: Duration
ar: المدة
bn: সময়কাল
ca: Durada
cs: Délka
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
fi: Kesto
fr: Durée
gu: સમયગાળો
he: משך
hi: अवधि
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ja: 再生時間
kn: ಅವಧಿ
ko: 재생 시간
ml: ദൈർഘ്യം
mr: कालावधी
ms: Tempoh
nb: Varighet
nl: Duur
or: ଅବଧି
pa: ਮਿਆਦ
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Продолжительность
sk: Dĺžka
sl: Trajanje
sv: Varaktighet
ta: நீளம்
te: వ్యవధి
th: ระยะเวลา
tr: Süre
uk: Тривалість
ur: دورانیہ
vi: Thời lượng
zh_hans: 时长
zh_hant: 長度

# 再生時間:
source: Duration:
ar: المدة:
bn: সময়কাল:
ca: Durada:
cs: Délka:
da: Varighed:
de: Dauer:
el: Διάρκεια:
es: Duración:
fi: Kesto:
fr: Durée :
gu: સમયગાળો:
he: משך:
hi: अवधि:
hr: Trajanje:
hu: Időtartam:
id: Durasi:
it: Durata:
ja: 再生時間:
kn: ಅವಧಿ:
ko: 재생 시간:
ml: ദൈർഘ്യം:
mr: कालावधी:
ms: Tempoh:
nb: Varighet:
nl: Duur:
or: ଅବଧି:
pa: ਮਿਆਦ:
pl: Czas trwania:
pt_br: Duração:
pt_pt: Duração:
ro: Durată:
ru: Продолжительность:
sk: Dĺžka:
sl: Trajanje:
sv: Varaktighet:
ta: நீளம்:
te: వ్యవధి:
th: ระยะเวลา:
tr: Süre:
uk: Тривалість:
ur: دورانیہ:
vi: Thời lượng:
zh_hans: 时长：
zh_hant: 長度：

# 削除
source: Delete
ar: حذف
bn: মুছুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
gu: ડિલીટ કરો
he: מחיקה
hi: हटाएं
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kn: ಅಳಿಸಿ
ko: 삭제
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijderen
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Apagar
pt_pt: Eliminar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# 削除確認
source: Confirm Deletion
ar: تأكيد الحذف
bn: মুছে ফেলা নিশ্চিত করুন
ca: Confirma l'eliminació
cs: Potvrzení smazání
da: Bekræft sletning
de: Löschen bestätigen
el: Επιβεβαίωση διαγραφής
es: Confirmar eliminación
fi: Vahvista poisto
fr: Confirmer la suppression
gu: ડિલીટ કરવાની પુષ્ટિ
he: אישור מחיקה
hi: हटाने की पुष्टि
hr: Potvrda brisanja
hu: Törlés megerősítése
id: Konfirmasi Penghapusan
it: Conferma eliminazione
ja: 削除確認
kn: ಅಳಿಸುವಿಕೆ ದೃಢೀಕರಿಸಿ
ko: 삭제 확인
ml: ഇല്ലാതാക്കൽ സ്ഥിരീകരിക്കുക
mr: हटवण्याची पुष्टी करा
ms: Sahkan Pemadaman
nb: Bekreft sletting
nl: Verwijdering bevestigen
or: ଡିଲିଟ୍ ନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਮਿਟਾਉਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź usunięcie
pt_br: Confirmar exclusão
pt_pt: Confirmar eliminação
ro: Confirmați ștergerea
ru: Подтвердить удаление
sk: Potvrdenie vymazania
sl: Potrditev brisanja
sv: Bekräfta radering
ta: நீக்குவதை உறுதிப்படுத்து
te: తొలగింపును నిర్ధారించండి
th: ยืนยันการลบ
tr: Silmeyi onayla
uk: Підтвердження видалення
ur: حذف کرنے کی تصدیق
vi: Xác nhận xóa
zh_hans: 确认删除
zh_hant: 確認刪除

# 周波数分析
source: Frequency Analysis
ar: تحليل التردد
bn: ফ্রিকোয়েন্সি বিশ্লেষণ
ca: Anàlisi de freqüència
cs: Frekvenční analýza
da: Frekvensanalyse
de: Frequenzanalyse
el: Ανάλυση συχνοτήτων
es: Análisis de frecuencia
fi: Taajuusanalyysi
fr: Analyse fréquentielle
gu: ફ્રિક્વન્સી વિશ્લેષણ
he: ניתוח תדרים
hi: आवृत्ति विश्लेषण
hr: Frekvencijska analiza
hu: Frekvenciaelemzés
id: Analisis Frekuensi
it: Analisi della frequenza
ja: 周波数分析
kn: ಆವರ್ತನ ವಿಶ್ಲೇಷಣೆ
ko: 주파수 분석
ml: ആവൃത്തി വിശകലനം
mr: फ्रिक्वेन्सी विश्लेषण
ms: Analisis Frekuensi
nb: Frekvensanalyse
nl: Frequentieanalyse
or: ଫ୍ରିକ୍ୱେନ୍ସି ବିଶ୍ଳେଷଣ
pa: ਫ਼੍ਰੀਕੁਐਂਸੀ ਵਿਸ਼ਲੇਸ਼ਣ
pl: Analiza częstotliwości
pt_br: Análise de frequência
pt_pt: Análise de frequência
ro: Analiză de frecvență
ru: Частотный анализ
sk: Frekvenčná analýza
sl: Frekvenčna analiza
sv: Frekvensanalys
ta: அதிர்வெண் பகுப்பாய்வு
te: ఫ్రీక్వెన్సీ విశ్లేషణ
th: การวิเคราะห์ความถี่
tr: Frekans Analizi
uk: Частотний аналіз
ur: فریکوئنسی کا تجزیہ
vi: Phân tích tần số
zh_hans: 频率分析
zh_hant: 頻率分析

# 品質指標
source: Quality Metrics
ar: مقاييس الجودة
bn: মানের সূচক
ca: Indicadors de qualitat
cs: Ukazatele kvality
da: Kvalitetsmål
de: Qualitätsmetriken
el: Δείκτες ποιότητας
es: Métricas de calidad
fi: Laatumittarit
fr: Indicateurs de qualité
gu: ગુણવત્તા માપદંડ
he: מדדי איכות
hi: गुणवत्ता मेट्रिक्स
hr: Pokazatelji kvalitete
hu: Minőségi mutatók
id: Metrik Kualitas
it: Metriche di qualità
ja: 品質指標
kn: ಗುಣಮಟ್ಟದ ಮಾಪನಗಳು
ko: 품질 지표
ml: ഗുണനിലവാര അളവുകൾ
mr: गुणवत्तेचे निकष
ms: Metrik Kualiti
nb: Kvalitetsmål
nl: Kwaliteitsstatistieken
or: ଗୁଣବତ୍ତା ମାପକ
pa: ਗੁਣਵੱਤਾ ਮਾਪਦੰਡ
pl: Wskaźniki jakości
pt_br: Indicadores de qualidade
pt_pt: Métricas de qualidade
ro: Indicatori de calitate
ru: Показатели качества
sk: Ukazovatele kvality
sl: Kazalniki kakovosti
sv: Kvalitetsmätvärden
ta: தர அளவீடுகள்
te: నాణ్యత కొలమానాలు
th: ตัวชี้วัดคุณภาพ
tr: Kalite Ölçümleri
uk: Показники якості
ur: معیار کے پیمانے
vi: Chỉ số chất lượng
zh_hans: 质量指标
zh_hant: 品質指標

# 基本情報
source: Basic Info
ar: المعلومات الأساسية
bn: প্রাথমিক তথ্য
ca: Informació bàsica
cs: Základní informace
da: Grundlæggende oplysninger
de: Grundlegende Infos
el: Βασικές πληροφορίες
es: Información básica
fi: Perustiedot
fr: Informations de base
gu: મૂળભૂત માહિતી
he: מידע בסיסי
hi: बुनियादी जानकारी
hr: Osnovni podaci
hu: Alapadatok
id: Informasi Dasar
it: Informazioni di base
ja: 基本情報
kn: ಮೂಲ ಮಾಹಿತಿ
ko: 기본 정보
ml: അടിസ്ഥാന വിവരം
mr: मूलभूत माहिती
ms: Maklumat Asas
nb: Grunnleggende info
nl: Basisinformatie
or: ମୌଳିକ ସୂଚନା
pa: ਮੁੱਢਲੀ ਜਾਣਕਾਰੀ
pl: Podstawowe informacje
pt_br: Informações básicas
pt_pt: Informação básica
ro: Informații de bază
ru: Основная информация
sk: Základné informácie
sl: Osnovni podatki
sv: Grundläggande information
ta: அடிப்படைத் தகவல்
te: ప్రాథమిక సమాచారం
th: ข้อมูลพื้นฐาน
tr: Temel bilgiler
uk: Основна інформація
ur: بنیادی معلومات
vi: Thông tin cơ bản
zh_hans: 基本信息
zh_hant: 基本資訊

# 変換中...
source: Converting...
ar: جارٍ التحويل...
bn: কনভার্ট করা হচ্ছে...
ca: Convertint...
cs: Převádění…
da: Konverterer…
de: Konvertieren...
el: Μετατροπή...
es: Convirtiendo...
fi: Muunnetaan...
fr: Conversion...
gu: કન્વર્ટ થઈ રહ્યું છે...
he: ממיר...
hi: कनवर्ट हो रहा है...
hr: Pretvaranje...
hu: Konvertálás…
id: Mengonversi...
it: Conversione...
ja: 変換中...
kn: ಪರಿವರ್ತಿಸಲಾಗುತ್ತಿದೆ...
ko: 변환 중...
ml: പരിവർത്തനം ചെയ്യുന്നു...
mr: रूपांतरित होत आहे...
ms: Menukar...
nb: Konverterer …
nl: Converteren...
or: କନଭର୍ଟ ହେଉଛି...
pa: ਕਨਵਰਟ ਹੋ ਰਿਹਾ ਹੈ...
pl: Konwertowanie...
pt_br: Convertendo...
pt_pt: A converter...
ro: Se convertește...
ru: Конвертация...
sk: Konvertuje sa...
sl: Pretvarjanje ...
sv: Konverterar...
ta: மாற்றப்படுகிறது...
te: మారుస్తోంది...
th: กำลังแปลง...
tr: Dönüştürülüyor...
uk: Конвертування...
ur: تبدیل ہو رہا ہے...
vi: Đang chuyển đổi...
zh_hans: 转换中...
zh_hant: 轉換中...

# 平均音量
source: Avg Volume
ar: متوسط مستوى الصوت
bn: গড় ভলিউম
ca: Volum mitjà
cs: Průměrná hlasitost
da: Gns. lydstyrke
de: Mittlere Lautstärke
el: Μέση ένταση
es: Volumen medio
fi: Keskim. voimakkuus
fr: Volume moyen
gu: સરેરાશ વૉલ્યૂમ
he: עוצמה ממוצעת
hi: औसत वॉल्यूम
hr: Prosječna glasnoća
hu: Átlagos hangerő
id: Volume Rata-rata
it: Volume medio
ja: 平均音量
kn: ಸರಾಸರಿ ವಾಲ್ಯೂಮ್
ko: 평균 볼륨
ml: ശരാശരി വോളിയം
mr: सरासरी व्हॉल्यूम
ms: Kelantangan Purata
nb: Gjennomsnittsvolum
nl: Gemiddeld volume
or: ହାରାହାରି ଭଲ୍ୟୁମ୍
pa: ਔਸਤ ਵੌਲਿਊਮ
pl: Średnia głośność
pt_br: Volume médio
pt_pt: Volume médio
ro: Volum mediu
ru: Средняя громкость
sk: Priemerná hlasitosť
sl: Povprečna glasnost
sv: Genomsnittlig volym
ta: சராசரி ஒலியளவு
te: సగటు వాల్యూమ్
th: ระดับเสียงเฉลี่ย
tr: Ortalama Ses Seviyesi
uk: Середня гучність
ur: اوسط والیوم
vi: Âm lượng trung bình
zh_hans: 平均音量
zh_hant: 平均音量

# 技術的メタデータ
source: Technical Metadata
ar: البيانات الوصفية التقنية
bn: প্রযুক্তিগত মেটাডেটা
ca: Metadades tècniques
cs: Technická metadata
da: Tekniske metadata
de: Technische Metadaten
el: Τεχνικά μεταδεδομένα
es: Metadatos técnicos
fi: Tekniset metatiedot
fr: Métadonnées techniques
gu: ટેક્નિકલ મેટાડેટા
he: מטא־נתונים טכניים
hi: तकनीकी मेटाडेटा
hr: Tehnički metapodaci
hu: Technikai metaadatok
id: Metadata Teknis
it: Metadati tecnici
ja: 技術的メタデータ
kn: ತಾಂತ್ರಿಕ ಮೆಟಾಡೇಟಾ
ko: 기술적 메타데이터
ml: സാങ്കേതിക മെറ്റാഡാറ്റ
mr: तांत्रिक मेटाडेटा
ms: Metadata Teknikal
nb: Teknisk metadata
nl: Technische metadata
or: ବୈଷୟିକ ମେଟାଡାଟା
pa: ਤਕਨੀਕੀ ਮੈਟਾਡਾਟਾ
pl: Metadane techniczne
pt_br: Metadados técnicos
pt_pt: Metadados técnicos
ro: Metadate tehnice
ru: Технические метаданные
sk: Technické metadáta
sl: Tehnični metapodatki
sv: Teknisk metadata
ta: தொழில்நுட்ப மெட்டாடேட்டா
te: సాంకేతిక మెటాడేటా
th: เมทาดาทาทางเทคนิค
tr: Teknik Meta Veriler
uk: Технічні метадані
ur: تکنیکی میٹا ڈیٹا
vi: Siêu dữ liệu kỹ thuật
zh_hans: 技术元数据
zh_hant: 技術中繼資料

# 拡張属性
source: Extended Attributes
ar: السمات الموسعة
bn: বর্ধিত অ্যাট্রিবিউট
ca: Atributs ampliats
cs: Rozšířené atributy
da: Udvidede attributter
de: Erweiterte Attribute
el: Εκτεταμένα χαρακτηριστικά
es: Atributos extendidos
fi: Laajennetut määritteet
fr: Attributs étendus
gu: વિસ્તૃત ઍટ્રિબ્યૂટ
he: מאפיינים מורחבים
hi: विस्तारित विशेषताएं
hr: Prošireni atributi
hu: Bővített attribútumok
id: Atribut Diperluas
it: Attributi estesi
ja: 拡張属性
kn: ವಿಸ್ತೃತ ಗುಣಲಕ್ಷಣಗಳು
ko: 확장 속성
ml: വിപുലീകൃത ആട്രിബ്യൂട്ടുകൾ
mr: विस्तारित ॲट्रिब्यूट्स
ms: Atribut Lanjutan
nb: Utvidede attributter
nl: Uitgebreide kenmerken
or: ବିସ୍ତାରିତ ଆଟ୍ରିବ୍ୟୁଟ୍
pa: ਵਿਸਤ੍ਰਿਤ ਐਟ੍ਰਿਬਿਊਟ
pl: Atrybuty rozszerzone
pt_br: Atributos estendidos
pt_pt: Atributos expandidos
ro: Atribute extinse
ru: Расширенные атрибуты
sk: Rozšírené atribúty
sl: Razširjeni atributi
sv: Utökade attribut
ta: கூடுதல் பண்புகள்
te: అదనపు లక్షణాలు
th: คุณสมบัติขยาย
tr: Genişletilmiş Öznitelikler
uk: Розширені атрибути
ur: اضافی خصوصیات
vi: Thuộc tính mở rộng
zh_hans: 扩展属性
zh_hant: 延伸屬性

# 文字起こしはプレミアム会員なら無制限で利用できます。広告を視聴すると1回ご利用いただけます。
source: Premium members get unlimited transcriptions. Watch an ad to transcribe once for free.
ar: يمكن لمشتركي Premium استخدام النسخ بلا حدود. شاهد إعلانًا لاستخدامه مرة واحدة مجانًا.
bn: প্রিমিয়াম সদস্যরা সীমাহীনভাবে ট্রান্সক্রিপশন ব্যবহার করতে পারেন। একটি বিজ্ঞাপন দেখে একবার বিনামূল্যে ব্যবহার করুন।
ca: Amb Premium pots fer transcripcions il·limitades. Mira un anunci per fer-ne una de franc.
cs: S Premium můžete přepis používat bez omezení. Po zhlédnutí reklamy ho můžete jednou použít zdarma.
da: Med Premium kan du transskribere ubegrænset. Se en reklame for at bruge funktionen én gang gratis.
de: Premium-Mitglieder können die Transkription unbegrenzt nutzen. Sehen Sie sich eine Werbung an, um sie einmal kostenlos zu nutzen.
el: Με το Premium η απομαγνητοφώνηση είναι απεριόριστη. Δείτε μια διαφήμιση για να τη χρησιμοποιήσετε μία φορά δωρεάν.
es: Los miembros premium pueden usar la transcripción sin límites. Mira un anuncio para usarla una vez gratis.
fi: Premium-jäsenet voivat käyttää litterointia rajattomasti. Katso mainos, niin voit käyttää sitä kerran ilmaiseksi.
fr: Les membres premium bénéficient de transcriptions illimitées. Regardez une publicité pour une utilisation gratuite.
gu: પ્રીમિયમ સભ્યો ટ્રાન્સક્રિપ્શનનો અમર્યાદિત ઉપયોગ કરી શકે છે. એક જાહેરાત જોઈને એક વાર મફતમાં ઉપયોગ કરો.
he: מנויי פרימיום יכולים להשתמש בתמלול ללא הגבלה. צפייה בפרסומת מאפשרת שימוש אחד בחינם.
hi: Premium सदस्य असीमित बार ट्रांसक्रिप्शन का उपयोग कर सकते हैं। एक बार मुफ़्त उपयोग के लिए विज्ञापन देखें।
hr: Premium članovi mogu neograničeno koristiti transkripciju. Pogledajte oglas i iskoristite je jednom besplatno.
hu: Prémium tagként korlátlanul használhatod az átírást. Egy reklám megtekintésével egyszer ingyen kipróbálhatod.
id: Anggota Premium dapat menggunakan transkripsi tanpa batas. Tonton iklan untuk menggunakannya sekali secara gratis.
it: I membri premium possono usare la trascrizione senza limiti. Guarda un annuncio per un uso gratuito.
ja: 文字起こしはプレミアム会員なら無制限で利用できます。広告を視聴すると1回ご利用いただけます。
kn: ಪ್ರೀಮಿಯಂ ಸದಸ್ಯರು ಪ್ರತಿಲೇಖನವನ್ನು ಅನಿಯಮಿತವಾಗಿ ಬಳಸಬಹುದು. ಒಮ್ಮೆ ಉಚಿತವಾಗಿ ಬಳಸಲು ಜಾಹೀರಾತು ನೋಡಿ.
ko: 프리미엄 회원은 문자 변환을 무제한으로 사용할 수 있습니다. 광고를 시청하면 1회 무료로 이용할 수 있습니다.
ml: പ്രീമിയം അംഗങ്ങൾക്ക് പരിധിയില്ലാതെ ട്രാൻസ്ക്രിപ്ഷൻ ഉപയോഗിക്കാം. ഒരുതവണ സൗജന്യമായി ഉപയോഗിക്കാൻ ഒരു പരസ്യം കാണുക.
mr: प्रीमियम सदस्य ट्रान्सक्रिप्शन अमर्यादित वापरू शकतात. जाहिरात पाहून एकदा मोफत वापरा.
ms: Ahli Premium boleh menggunakan transkripsi tanpa had. Tonton iklan untuk menggunakannya sekali secara percuma.
nb: Med Premium kan du transkribere så mye du vil. Se en reklame for å transkribere én gang gratis.
nl: Premiumleden kunnen transcriptie onbeperkt gebruiken. Bekijk een advertentie om het eenmalig gratis te gebruiken.
or: ପ୍ରିମିୟମ୍ ସଦସ୍ୟମାନେ ଅସୀମିତ ଭାବେ ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ବ୍ୟବହାର କରିପାରିବେ। ଗୋଟିଏ ବିଜ୍ଞାପନ ଦେଖି ଥରେ ମାଗଣାରେ ବ୍ୟବହାର କରନ୍ତୁ।
pa: ਪ੍ਰੀਮੀਅਮ ਮੈਂਬਰ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਦੀ ਅਸੀਮਤ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ। ਇੱਕ ਇਸ਼ਤਿਹਾਰ ਦੇਖ ਕੇ ਇੱਕ ਵਾਰ ਮੁਫ਼ਤ ਵਰਤੋ।
pl: Członkowie Premium mogą korzystać z transkrypcji bez ograniczeń. Obejrzyj reklamę, aby skorzystać raz za darmo.
pt_br: Assinantes Premium têm transcrição ilimitada. Assista a um anúncio para usar uma vez grátis.
pt_pt: Os membros Premium podem usar a transcrição sem limites. Veja um anúncio para a usar uma vez gratuitamente.
ro: Membrii Premium pot folosi transcrierea nelimitat. Vizionați o reclamă pentru a o folosi o dată gratuit.
ru: Участники Premium могут использовать транскрипцию без ограничений. Посмотрите рекламу для одного бесплатного использования.
sk: S predplatným Premium môžete prepis používať neobmedzene. Po pozretí reklamy ho môžete raz použiť zadarmo.
sl: Člani Premium lahko prepis uporabljajo neomejeno. Če si ogledate oglas, ga lahko enkrat uporabite brezplačno.
sv: Premiummedlemmar kan använda transkription obegränsat. Titta på en annons för att använda det en gång gratis.
ta: பிரீமியம் உறுப்பினர்கள் உரையாக்கத்தை வரம்பின்றிப் பயன்படுத்தலாம். ஒருமுறை இலவசமாகப் பயன்படுத்த ஒரு விளம்பரத்தைப் பாருங்கள்.
te: ప్రీమియం సభ్యులు ట్రాన్స్‌క్రిప్షన్‌ను అపరిమితంగా ఉపయోగించవచ్చు. ఒకసారి ఉచితంగా ఉపయోగించడానికి ఒక ప్రకటన చూడండి.
th: สมาชิก Premium สามารถใช้การถอดเสียงได้ไม่จำกัด ดูโฆษณาเพื่อใช้งานฟรีหนึ่งครั้ง
tr: Premium üyeler transkripsiyonu sınırsız kullanabilir. Bir kez ücretsiz kullanmak için reklam izleyin.
uk: З Преміум транскрипцією можна користуватися без обмежень. Перегляньте рекламу, щоб скористатися нею один раз безкоштовно.
ur: پریمیم ممبرز ٹرانسکرپشن لامحدود بار استعمال کر سکتے ہیں۔ ایک بار مفت استعمال کے لیے اشتہار دیکھیں۔
vi: Thành viên Premium có thể sử dụng phiên âm không giới hạn. Xem quảng cáo để dùng miễn phí một lần.
zh_hans: 高级版会员可无限次使用转录功能。观看广告可免费使用一次。
zh_hant: 進階版會員可無限次使用轉錄功能。觀看廣告可免費使用一次。
